
/* Class = "NSTextFieldCell"; title = "Téma:"; ObjectID = "45"; */
"45.title" = "Téma:";

/* Class = "NSTextFieldCell"; title = "Partnernevek elválasztása vesszővel."; ObjectID = "46"; */
"46.title" = "Partnernevek elválasztása vesszővel.";

/* Class = "NSTextFieldCell"; title = "Partnerek meghívása:"; ObjectID = "48"; */
"48.title" = "Partnerek meghívása:";
